[words]
plugin~vehicle_selection="vehicle_selection: вибір типу транспортного засобу"
"Attention! Truck restrictions will apply to your car!"="Увага! На ваш профіль поширюються обмеження як на вантажівку!"